{
  "Otevřít vše": "Open all",
  "Tvůrci": "Creators",
  "Vítejte": "Welcome",
  "První případ nákazy koronavirem v Česku!": "First coronavirus case in Czechia!",
  "<p>Řešení této situace máte teď ve svých rukou. Pamatujte, že:</p><ul>  <li>Opatření různou měrou ovlivňují šíření koronaviru</li>  <li>Nějaký čas trvá, než se opatření na množství nakažených projeví</li>  <li>Kliknutí na otazníky u panelů otevře nápovědu</li>  <li><strong>Rychlost hry ovládáte v panelu nahoře</strong></li></ul>": "<p>The solution to the situation is in your hands. Remember that:</p><ul>  <li>Opatření různou měrou ovlivňují šíření koronaviru</li>  <li>Nějaký čas trvá, než se opatření na množství nakažených projeví</li>  <li>Kliknutí na otazníky u panelů otevře nápovědu</li>  <li><strong>Rychlost hry ovládáte v panelu nahoře</strong></li></ul>",
  "Covid zabil {{stats.deaths.today}} lidí za pouhý den": "Covid kills {{stats.deaths.today}} people in a single day",
  "intro.html": "<h2>Welcome</h2>  <p>   You are in a simulation of the spread of Covid-19 in the Czech Republic. </p>  <p>   The simulation was based on a model you can learn more about <a href=\"{{aboutLink}}\">here</a>.   It will allow you to take on the role of government, which decides what anti-drug measures will be put in place.   You'll try to address situations associated with coronavirus epidemics and you'll see the consequences of each step.   The simulation is based on a state of about ten million in Europe,   resulting in some specifics (for example, the public reacts negatively to restrictions   and it is not possible to isolate yourself completely from the world). </p>  <p>   The game ends either because enough people in the state are immune or because society is so dissatisfied,   that you can no longer rule. But everything else is up to you what you consider the optimal strategy   and a good result is your decision. </p>  <p>   You want to know more   <a href=\"{{creditsLink}}\">about who's behind the simulation</a>? </p>  <p>   You want to know more   <a href=\"{{aboutLink}}\">about our model and methodology</a>? </p>  <p>   We wish you well in the fight against coronavirus! </p>"
}
